Repository: davidphilipbarr/labwc-tweaks-gtk
Catalog: po/*.po
Languages: de

source: Update
de: Anwenden

source: Quit
de: Schließen

source: Appearance
de: Erscheinungsbild

source: Openbox Theme
de: Openbox-Thema

source: Corner Radius
de: Eckenrundung

source: Button Layout
de: Stil der Knöpfe

source: Show Title
de: Fenstertitel anzeigen

source: Drop Shadows
de: Fensterschatten

source: Gtk Theme
de: Gtk-Thema

source: Icon Theme
de: Symbol-Thema

source: Language & Region
de: Sprache & Region

source: Keyboard Layout
de: Tastaturlayout

source: Mouse & Touchpad
de: Maus & Touchpad

source: Cursor Theme
de: Cursor-Stil

source: Cursor Size
de: Cursor-Größe

source: Natural Scroll
de: Normal scrollen

source: Labwc Config
de: Labwc Konfiguration

source: Labwc Configuration
de: Labwc Einstellungen

source: Configure settings for Labwc
de: Einstellungen für Labwc
